import React from "react";

function Servise() {
  return (
    <>
      <div className="card rounded-[30px] bg-white mx-[170px] py-5 px-7 mb-10">
        <h1 className="text-xl mb-4">
          <strong>Условия сервиса</strong>
        </h1>
        <p className="mx-9">
          Задача организации, в особенности же курс на социально-ориентированный
          национальный проект требует от нас системного анализа модели развития!
          Таким образом, постоянное информационно-техническое обеспечение нашей
          деятельности требует от нас анализа системы масштабного изменения ряда
          параметров! С другой стороны социально-экономическое развитие напрямую
          зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <div className="card rounded-[30px] bg-white mx-[170px] py-5 px-7 mb-10">
        <h1 className="text-xl mb-4">
          <strong>Условия доставки</strong>
        </h1>
        <p className="mx-9">
          Задача организации, в особенности же курс на социально-ориентированный
          национальный проект требует от нас системного анализа модели развития!
          Таким образом, постоянное информационно-техническое обеспечение нашей
          деятельности требует от нас анализа системы масштабного изменения ряда
          параметров! С другой стороны социально-экономическое развитие напрямую
          зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
      <div className="card rounded-[30px] bg-white mx-[170px] py-5 px-7 ">
        <h1 className="text-xl mb-4">
          <strong>Условия возврата</strong>
        </h1>
        <p className="mx-9">
          Задача организации, в особенности же курс на социально-ориентированный
          национальный проект требует от нас системного анализа модели развития!
          Таким образом, постоянное информационно-техническое обеспечение нашей
          деятельности требует от нас анализа системы масштабного изменения ряда
          параметров! С другой стороны социально-экономическое развитие напрямую
          зависит от всесторонне сбалансированных нововведений?
        </p>
      </div>
    </>
  );
}

export default Servise;
